{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Close Notebook"
			},
			"Translation":
			{
				"Text": "Close Notebook"
			},
			"Key": "F3430A86447E9B389C1575AEC4B300BA"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "48A60E7D42F05BA0BD67A38065FFF32D"
		},
		{
			"Source":
			{
				"Text": "Done"
			},
			"Translation":
			{
				"Text": "Done"
			},
			"Key": "7348D20148675BC6665E6ABE5DE95FD6"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": "Load"
			},
			"Key": "395DDA8B424F61985F8766BD12499599"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "New Game"
			},
			"Key": "4E423CF442F75A1A4F0B7AAB9B9CF820"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "A3BEAC5549B4A0F0FBAD3B9A5819DC71"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "26D5EFEF4AD03E561667F480E519B494"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "E683AC694E3E3AE6E800F089B117890F"
		},
		{
			"Source":
			{
				"Text": "Previous"
			},
			"Translation":
			{
				"Text": "Previous"
			},
			"Key": "A769E4BA4F2BB28E860E9FA26A1BCEA2"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "C4CAC327448B1B813F7FC383CFF1833D"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "307BE8CC48A1C740EDD86FADCC322102"
		},
		{
			"Source":
			{
				"Text": "Quit to Title"
			},
			"Translation":
			{
				"Text": "Quit to Title"
			},
			"Key": "9E6ACA4049393F7AA0B4B49A6F19CF49"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "C6DF55934E67DF2EBD8445B520D2ED48"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": "Save"
			},
			"Key": "0CFA21F84FDE7E5F9717C9943F2C4815"
		}
	]
}